{
    "aboutus": "Haqqımızda",
    "welcome": "E-ticarət saytımıza xoş gəlmisiniz! Biz dünya üzrə müştərilərə yüksək keyfiyyətli məhsullar satmaqda ixtisaslaşmış aparıcı şirkətik. Bizim missiyamız dəyərli müştərilərimizin ehtiyac və seçimlərinə cavab verən geniş çeşiddə məhsullar təklif edərək müstəsna onlayn alış-veriş təcrübəsi təqdim etməkdir.",
    "ps": "Məhsul seçimi",
    "pst": "E-ticarət saytımızda biz müxtəlif zövqlərə və maraqlara cavab verən müxtəlif çeşidli məhsullar hazırlamaqdan qürur duyuruq. Elektronika və modadan tutmuş ev dekorasiyasına və gözəlliyə qədər, biz həm dəbdə olan, həm də zamansız olan geniş çeşiddə məhsullar təklif etməyə çalışırıq. Komandamız hər bir məhsulun ciddi keyfiyyət standartlarımıza cavab verməsini təmin edərək, etibarlı təchizatçılardan məhsul əldə etmək üçün səylə çalışır.",
    "qa": "Keyfiyyət təminatı",
    "qat": "Keyfiyyət bizim prioritetimizdir. Biz başa düşürük ki, müştərilərimiz ən yaxşısından başqa heç nə gözləmir və biz davamlı, etibarlı və yüksək keyfiyyətli məhsullar təqdim etməyə sadiqik. Etibarlı brendlərlə əməkdaşlıq edirik və satdığımız hər bir məhsulun sənaye standartlarına cavab verdiyini və ya ondan artıq olmasını təmin etmək üçün hərtərəfli keyfiyyət yoxlamaları aparırıq.",
    "ses": "Təhlükəsiz və Səmərəli Çatdırılma",
    "sest": "Müştərilərimizin sifarişlərini tez və təhlükəsiz şəkildə qəbul etmələrinin nə qədər vacib olduğunu bilirik. Buna görə də biz səmərəli çatdırılmanı təmin etmək üçün sadələşdirilmiş göndərmə prosesi qurmuşuq. Paketinizin təhlükəsiz və vaxtında çatmasını təmin etmək üçün etibarlı göndərmə tərəfdaşları ilə işləyirik. Sifarişinizi hər addımda izləyə bilərsiniz, bu da göndərmə prosesi boyunca sizə rahatlıq verir.",
    "cs": "Müştəri Məmnuniyyəti",
    "cst": "Biz əla müştəri xidməti göstərməyə və sizin məmnuniyyətinizi təmin etməyə çalışırıq. Bizim mehriban və bilikli dəstək komandamız hər hansı sorğu, narahatlıq və ya məhsulla bağlı suallarınızla sizə kömək etməyə həmişə hazırdır. Rəyinizi qiymətləndiririk və gözləntilərinizi qarşılamaq və aşmaq üçün xidmətlərimizi daim təkmilləşdirməyə çalışırıq.",
    "sc": "Güvənlə alış-veriş edin",
    "sct": "Bizimlə alış-veriş edərkən əminliklə alış-veriş edə bilərsiniz. Biz biznesimizin bütün aspektlərində şəffaflığa, təhlükəsizliyə və etibara üstünlük veririk. Sizin şəxsi və maliyyə məlumatlarınız möhkəm təhlükəsizlik tədbirləri ilə qorunur və biz sizin məxfiliyinizə heç vaxt güzəştə getmirik. Əlavə olaraq, alışınızdan tam razı qalmağınızı təmin edərək, əngəlsiz qaytarma və mübadilə təklif edirik.",
    "thx": "E-ticarət saytımızı seçdiyiniz üçün təşəkkür edirik. Biz sizə xidmət etməyi və müstəsna onlayn alış-veriş təcrübəsi təqdim etməyi səbirsizliklə gözləyirik. Hər hansı bir sualınız varsa və ya köməyə ehtiyacınız varsa, lütfən, mehriban müştəri dəstəyi komandamızla əlaqə saxlamaqdan çəkinməyin.",
    "contactuss": "Bizimlə əlaqə saxlayın",
    "bp": "TELEFON",
    "bpinfo1": "(Bazar ertəsi-Cümə, saat 9:00-dan 16:00-a qədər)",
    "bpinfo2": "Beynəlxalq: 1-606-274-0709",
    "luyt": "FİKİRLƏRİNİZİ BİZİMLƏ PAYLAŞIN",
    "luyttext": "Sadəcə suallarınızı göndərin və biz sizə lazım olan köməyi edəcəyik.",
    "livechat": "CANLI ÜNSİYYƏT",
    "lctext": "Daxili komandamızın üzvü ilə söhbət edin.",
    "belowlogo": "Biz yüksək keyfiyyətli, müxtəlif məhsul seçimimiz və xidmətlərimizlə unikal alış-veriş təcrübəsi təqdim etməkdən məmnunuq.",
    "tc": "Ən yaxşı kateqoriyalar",
    "electronics": "elektronika",
    "jewelry": "daş-qaş",
    "mc": "kişi geyimləri",
    "wc": "qadın geyimləri",
    "ul": "Faydalı Linklər",
    "contact": "Əlaqə",
    "Baku": "Bakı şəh., Azərbaycan",
    "choose": "SEÇİN",
    "i": "Artan",
    "d": "Azalan",
    "tbqpah": "Ən keyfiyyətli məhsullar burada",
    "slidertext1": "Onlayn mağazamıza xoş gəlmisiniz! Geniş məhsul seçimlərimizə nəzər salın və əminliklə alış-veriş edin. Təhlükəsiz ödəmə prosesimizin və sürətli göndərmə seçimlərimizin rahatlığını kəşf edin.",
    "slidertext2": "Geniş çeşidli məhsullarımızı araşdırın və həyat tərziniz üçün mükəmməl uyğunluğu tapın. Təhlükəsiz ödəmə prosesimizi və sürətli göndərmə seçimlərimizi bilməklə inamla alış-veriş edin.",
    "slidertext3": "Möhtəşəm qiymətləri kəşf edin və onlayn bazarımızda ən son tendensiyaları və zəruri əşyaları satın alın. Stresssiz alış-veriş təcrübəsi üçün sürətli göndərmə və faydalı müştəri xidmətindən həzz alın.",
    "sn": "Alış-verişə Başlayın",
    "srch": "Axtarın",
    "srchbyt": "Başlığa görə axtarın",
    "home": "Ana səhifə",
    "shop": "Mağaza",
    "blog": "Bloq",
    "contactus": "Əlaqə",
    "days": "Gün",
    "hours": "Saat",
    "minutes": "Dəqiqə",
    "seconds": "Saniyə",
    "delete": "Məhsulu silin",
    "ta": "Ümumi miqdar",
    "ec": "Boş Səbət",
    "rating": "Reytinqi",
    "count": "Sayı",
    "atc": "Səbətə əlavə et",
    "blgs": "Bloqlar",
    "noblog": "Bloq məqaləsi tapılmadı",
    "note": "*Qeyd: Cari ümumi məbləği görmək istəyirsinizsə, zəhmət olmasa bu səhifəni yeniləyin."
}