{
    "aboutus": "About Us",
    "welcome": "Welcome to our e-commerce site! We are a leading company specializing in selling high-quality products to customers around the world. Our mission is to provide an exceptional online shopping experience, offering a wide range of products that meet the needs and preferences of our valued customers.",
    "ps": "Product Selection",
    "pst": "At our e-commerce site, we take pride in curating a diverse selection of products to cater to different tastes and interests. From electronics and fashion to home decor and beauty, we strive to offer an extensive range of products that are both trendy and timeless. Our team works diligently to source products from reputable suppliers, ensuring that every item meets our strict quality standards.",
    "qa": "Quality Assurance",
    "qat": "Quality is our utmost priority. We understand that our customers expect nothing but the best, and we are committed to delivering products that are durable, reliable, and of superior quality. We partner with trusted brands and conduct thorough quality checks to ensure that every product we sell meets or exceeds industry standards.",
    "ses": "Secure and Efficient Shipping",
    "sest": "We know how important it is for our customers to receive their orders promptly and securely. That's why we have established a streamlined shipping process to ensure efficient delivery. We work with reliable shipping partners to ensure that your package arrives safely and on time. You can track your order every step of the way, giving you peace of mind throughout the shipping process.",
    "cs": "Customer Satisfaction",
    "cst": "We are dedicated to providing excellent customer service and ensuring your satisfaction. Our friendly and knowledgeable support team is always ready to assist you with any inquiries, concerns, or product-related questions. We value your feedback and continuously strive to improve our services to meet and exceed your expectations.",
    "sc": "Shop with Confidence",
    "sct": "When you shop with us, you can shop with confidence. We prioritize transparency, security, and trust in all aspects of our business. Your personal and financial information is protected through robust security measures, and we never compromise on your privacy. Additionally, we offer hassle-free returns and exchanges, ensuring that you are completely satisfied with your purchase.",
    "thx": "Thank you for choosing our e-commerce site. We look forward to serving you and providing you with an exceptional online shopping experience. If you have any questions or need assistance, please don't hesitate to reach out to our friendly customer support team.",
    "contactuss": "Contact Us",
    "bp": "BY PHONE",
    "bpinfo1": "(Monday to Friday, 9am to 4pm)",
    "bpinfo2": "International: 1-606-274-0709",
    "luyt": "LET US YOUR THOUGHTS",
    "luyttext": "Just send your questions and we will give you the help you need.",
    "livechat": "LIVE CHAT",
    "lctext": "Chat with a member of our in-house team.",
    "belowlogo": "We are pleased to offer a unique shopping experience with our high quality, diverse  product selection and services.",
    "tc": "Top Categories",
    "electronics": "electronics",
    "jewelry": "jewelry",
    "mc": "men's clothing",
    "wc": "women's clothing",
    "ul": "Useful Links",
    "contact": "Contact",
    "Baku": "Baku city, Azerbaijan",
    "choose": "CHOOSE",
    "i": "Increasing",
    "d": "Decreasing",
    "tbqpah": "The best quality products are here",
    "slidertext1": "Welcome to our online store! Browse our wide selection of products and shop with confidence. Discover the convenience of our secure checkout process and fast shipping options.",
    "slidertext2": "Explore our vast selection of products and find the perfect fit for your lifestyle. Shop with confidence knowing our secure checkout process and fast shipping options will get your items to you quickly.",
    "slidertext3": "Discover unbeatable prices and shop the latest trends and must-have items at our online marketplace. Enjoy fast shipping and helpful customer service for a stress-free shopping experience.",
    "sn": "Shop Now",
    "srch": "Search",
    "srchbyt": "Search by title",
    "home": "Home",
    "shop": "Shop",
    "blog": "Blog",
    "contactus": "Contact Us",
    "days": "Days",
    "hours": "Hours",
    "minutes": "Minutes",
    "seconds": "Seconds",
    "delete": "Delete Product",
    "ta": "Total Amount",
    "ec": "Empty Cart",
    "rating": "Rating",
    "count": "Count",
    "atc": "Add to cart",
    "blgs": "Blogs",
    "noblog": "Blog article not found",
    "note": "*Note: If you want to see the current total amount, please refresh this page.",
    "fav": "Your Favorite Products",
    "rmv": "Remove",
    "favdisplay": "Your favorite products will display here",
    "liveechat": "Live Chat",
    "onlinec": "Welcome to the online consultation",
    "typeyourmessage": "Type your message...",
    "send": "Send",
    "clearchat": "Clear Chat",
    "ourteam": "Our Team"
}